<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/sostav.css">
    <title>Document</title>
</head>
<body>
<header class="header" id="header">
    <div class="container">
        <div class="header_inner">
            <div class="logo"><a href="index.html"><img src="logo.svg" alt="" width="200px"></a></div>
            <nav>
                <ul>
                    <li><a href="index.html">Главная</a></li>
                    <li><a href="#menu">Меню</a>
                        <ul>
                            <li><a href="#pizza">Пицца</a></li>
                            <li><a href="">Бургкр</a></li>
                            <li><a href="">Шаурма</a></li>
                            <li><a href="">Роллы</a></li>
                            <li><a href="">Салат</a></li>
                            <li><a href="">Wok</a></li>
                            <li><a href="">Закуски</a></li>
                            <li><a href="">Десерты</a></li>
                            <li><a href="">Самса</a></li>
                            <li><a href="">Мясо</a></li>
                            <li><a href="">Напитки</a></li>
                            <li><a href="">Соусы</a></li>
                        </ul>
                    </li>
                    <li><a href="aksii.html">Акции</a></li>
                    <li><a href="o_nas.html">О нас</a>
                        <ul>
                            <li><a href="kontact.html">Контакты</a></li>
                        </ul>
                    </li>
                </ul>
            </nav>
    
    
            <div class="corzina" id="easynetshop-cart">
                <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAACgAAAAoCAYAAACM/rhtAAAACXBIWXMAAAsTAAALEwEAmpwYAAACrUlEQVR4nO3W72sScRwH8KO/oOc96EHPehY96VHP1rMeBvP3ead3zmaoW1s1nG6DbZ7O7E8YYziCGptOGv2gH1Yrko2a2NTT6U1Dyslm20zLT2gJE9a8c3on4Rve8IH78uUFx4c7BOmkE3YxzQWvjrg+JS2uwFOk3UIthK/ZF0Ol+c85mF5Jg2U2kEbaJfe80SsOd+hgMbIHbnq/UttCBHCH/1V74Dyh3GHcrP8r2NwJMM2lhEU6l+guh3ujBudazQC1EAXr0m6lpvtfAHN8eN02uIkHwXW1czU36dkRDvkvnHU+6Cs/J50fuwRD1sNVIwiSLU4QJFccr8hGcbwgT4prKbJZuKYhI1rteFiFe8sNkeSTN7fHimvjdlib+FP/KAXv+oe3q2ca6ZpG9/6x3vLTN2SDal8MToJPd2ureiZCqOZjRt2FGhyt1Ti/URQUXC7BezA9DTRJZGqAGzj2XGhY4VCZ/j6oAYbU+KP8zIzgsMLfJoyGYg2QGTBcokkizQzcLG0NDoCQjRv0P6I9modHLkrCQJ5J9mpLRccU8F870HJJ/d+zTRWWEQL4fcQCNCq/WxdIK6TrQgDTRgNEMexyXWBYKvbkKSurS5NaDaf5uMbVqn0wm0/VBcaUir7s0B1WlzIagtN8XGNKNIywSQrDzrJdFKZJwMKUHSIyyTOEbeI4ts0nMGexQBSVT7AG0gpZgE9g2qCHuEp1kTUwLBV589Qkb8AEoc6xxlVeMYYOslkUpknAKIYGuQEJ+blk7/USH8BCZUGkywjXbOJYlg/grnm4vCBmzkBaLgvWA+6YTJzmIxdEfwNSpPI8Z2BEKl5m+0UpnqAJksgijSRG4GKmh/xVsNtahtsbGwVaLltpCFhBoqg2JOp+GRZ1v21FaZnEFVMoTjcM7OR/yG+55VR3p5ah8AAAAABJRU5ErkJggg==">
            </div>
                
        </div>
    </div>
            
</header>

<section class="section_sostav">
    <div class="container">
        <div class="section_sostav_header">
            <h3 class="section_sostav_title">Калорийность и состав</h3>
        </div>
    </div>
</section>

<div class="sostav_text">
    <div class="container">
        <div class="sostav_text_content">
            <p>В разделе указан полный состав всех наших блюд. Никаких секретов от вас!</p>
            <p>Это может быть важно, если у вас есть аллергия на некоторые продукты.</p>
        </div>
    </div>
</div>

<div class="content">
    <div class="container">
        <button class="accordion">Пицца</button>
        <div class="panel">
            <div class="panel_content">
                <button button class="accordion_pizza">Секция 3</button>
                <div div class="panel_pizza">
                    <h2>Состав</h2>
                    <p>тесто дрожжевое (мука пшеничная хлебопекарная в/с, масло растительное, маргарин молочный, сахар-песок, соль поваренная пищевая, дрожжи х/п сухие инстантные), продукт белковый "Моцарелла" м.д.ж. в сухом веществе 45% (молоко обезжиренное, заменитель молочного жира (на основе рафинированное, дезодорированного и гидронизированного подсолнечного масла, эмульгатор Е471), соль поваренная пищевая, уплотнитель - хлорид кальция, молокосвертывающий фермент микробиального происхождения, бактериальная закваска термофильных культур), соус томатный "для пиццы" (томаты в собственном соку, томатная мякоть, вода питьевая очищенная, сахарный песок, соль "Экстра",масло подсолнечное рафинированное дезодорированное, масло оливковое нерафинированное, специи орегано, сушеный базилик, консерванты: сорбат калия и бензоат натрия.),, продукт сычужный Гауда оригинальная мдж 50% (Молоко обезжиренное, заменитель молочного жира (рафинированные дезодорированные растительные масла (пальмовое и его фракции, соевое, подсолнечное, пальмоядровое и его фракции), эмульгатор Е471, антиокислитель концентрат смеси токоферолов, краситель бета-каротин), соль (содержит агент антислеживающий Е536), уплотнитель - хлорид кальция, молокосвертывающий ферментный препарат микробного происхождения, закваска мезофильных и термофильных молочнокислых микроорганизмов, краситель Е160а.), сыр пармезан м. д. ж. в сухом веществе 41 % (молоко нормализованное пастеризованное, закваска молочнокислых бактерий, соль пищевая, уплотнитель – хлорид кальция, сычужный фермент животного происхождения, ферментный препарат животного происхождения – лизоцим (из белка куриного яйца)), сыр с голубой плесенью м.д.ж. в сухом веществе 55% (молоко нормализованное пастеризованное, соль пищевая, молокосвертывающий фермент животного происхождения, бактериальная заквасочная культура мезофильных молочнокислых микроорганизмов, бактериальная культура плесневых грибов Penicillium Roqueforti, уплотнитель – хлорид кальция), базилик сушеный.</p>
                </div>
            </div>
    
            <div class="panel_content">
                <button button class="accordion_pizza">Секция 3</button>
                <div div class="panel_pizza">
                    <h2>Состав</h2>
                    <p>тесто дрожжевое (мука пшеничная хлебопекарная в/с, масло растительное, маргарин молочный, сахар-песок, соль поваренная пищевая, дрожжи х/п сухие инстантные), продукт белковый "Моцарелла" м.д.ж. в сухом веществе 45% (молоко обезжиренное, заменитель молочного жира (на основе рафинированное, дезодорированного и гидронизированного подсолнечного масла, эмульгатор Е471), соль поваренная пищевая, уплотнитель - хлорид кальция, молокосвертывающий фермент микробиального происхождения, бактериальная закваска термофильных культур), соус томатный "для пиццы" (томаты в собственном соку, томатная мякоть, вода питьевая очищенная, сахарный песок, соль "Экстра",масло подсолнечное рафинированное дезодорированное, масло оливковое нерафинированное, специи орегано, сушеный базилик, консерванты: сорбат калия и бензоат натрия.),, продукт сычужный Гауда оригинальная мдж 50% (Молоко обезжиренное, заменитель молочного жира (рафинированные дезодорированные растительные масла (пальмовое и его фракции, соевое, подсолнечное, пальмоядровое и его фракции), эмульгатор Е471, антиокислитель концентрат смеси токоферолов, краситель бета-каротин), соль (содержит агент антислеживающий Е536), уплотнитель - хлорид кальция, молокосвертывающий ферментный препарат микробного происхождения, закваска мезофильных и термофильных молочнокислых микроорганизмов, краситель Е160а.), сыр пармезан м. д. ж. в сухом веществе 41 % (молоко нормализованное пастеризованное, закваска молочнокислых бактерий, соль пищевая, уплотнитель – хлорид кальция, сычужный фермент животного происхождения, ферментный препарат животного происхождения – лизоцим (из белка куриного яйца)), сыр с голубой плесенью м.д.ж. в сухом веществе 55% (молоко нормализованное пастеризованное, соль пищевая, молокосвертывающий фермент животного происхождения, бактериальная заквасочная культура мезофильных молочнокислых микроорганизмов, бактериальная культура плесневых грибов Penicillium Roqueforti, уплотнитель – хлорид кальция), базилик сушеный.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="content">
    <div class="container">
        <button class="accordion">Бургер</button>
        <div class="panel">
            <div class="panel_content">
                <button button class="accordion_pizza">Секция 3</button>
                <div div class="panel_pizza">
                    <h2>Состав</h2>
                    <p>тесто дрожжевое (мука пшеничная хлебопекарная в/с, масло растительное, маргарин молочный, сахар-песок, соль поваренная пищевая, дрожжи х/п сухие инстантные), продукт белковый "Моцарелла" м.д.ж. в сухом веществе 45% (молоко обезжиренное, заменитель молочного жира (на основе рафинированное, дезодорированного и гидронизированного подсолнечного масла, эмульгатор Е471), соль поваренная пищевая, уплотнитель - хлорид кальция, молокосвертывающий фермент микробиального происхождения, бактериальная закваска термофильных культур), соус томатный "для пиццы" (томаты в собственном соку, томатная мякоть, вода питьевая очищенная, сахарный песок, соль "Экстра",масло подсолнечное рафинированное дезодорированное, масло оливковое нерафинированное, специи орегано, сушеный базилик, консерванты: сорбат калия и бензоат натрия.),, продукт сычужный Гауда оригинальная мдж 50% (Молоко обезжиренное, заменитель молочного жира (рафинированные дезодорированные растительные масла (пальмовое и его фракции, соевое, подсолнечное, пальмоядровое и его фракции), эмульгатор Е471, антиокислитель концентрат смеси токоферолов, краситель бета-каротин), соль (содержит агент антислеживающий Е536), уплотнитель - хлорид кальция, молокосвертывающий ферментный препарат микробного происхождения, закваска мезофильных и термофильных молочнокислых микроорганизмов, краситель Е160а.), сыр пармезан м. д. ж. в сухом веществе 41 % (молоко нормализованное пастеризованное, закваска молочнокислых бактерий, соль пищевая, уплотнитель – хлорид кальция, сычужный фермент животного происхождения, ферментный препарат животного происхождения – лизоцим (из белка куриного яйца)), сыр с голубой плесенью м.д.ж. в сухом веществе 55% (молоко нормализованное пастеризованное, соль пищевая, молокосвертывающий фермент животного происхождения, бактериальная заквасочная культура мезофильных молочнокислых микроорганизмов, бактериальная культура плесневых грибов Penicillium Roqueforti, уплотнитель – хлорид кальция), базилик сушеный.</p>
                </div>
            </div>
    
            <div class="panel_content">
                <button button class="accordion_pizza">Секция 3</button>
                <div div class="panel_pizza">
                    <h2>Состав</h2>
                    <p>тесто дрожжевое (мука пшеничная хлебопекарная в/с, масло растительное, маргарин молочный, сахар-песок, соль поваренная пищевая, дрожжи х/п сухие инстантные), продукт белковый "Моцарелла" м.д.ж. в сухом веществе 45% (молоко обезжиренное, заменитель молочного жира (на основе рафинированное, дезодорированного и гидронизированного подсолнечного масла, эмульгатор Е471), соль поваренная пищевая, уплотнитель - хлорид кальция, молокосвертывающий фермент микробиального происхождения, бактериальная закваска термофильных культур), соус томатный "для пиццы" (томаты в собственном соку, томатная мякоть, вода питьевая очищенная, сахарный песок, соль "Экстра",масло подсолнечное рафинированное дезодорированное, масло оливковое нерафинированное, специи орегано, сушеный базилик, консерванты: сорбат калия и бензоат натрия.),, продукт сычужный Гауда оригинальная мдж 50% (Молоко обезжиренное, заменитель молочного жира (рафинированные дезодорированные растительные масла (пальмовое и его фракции, соевое, подсолнечное, пальмоядровое и его фракции), эмульгатор Е471, антиокислитель концентрат смеси токоферолов, краситель бета-каротин), соль (содержит агент антислеживающий Е536), уплотнитель - хлорид кальция, молокосвертывающий ферментный препарат микробного происхождения, закваска мезофильных и термофильных молочнокислых микроорганизмов, краситель Е160а.), сыр пармезан м. д. ж. в сухом веществе 41 % (молоко нормализованное пастеризованное, закваска молочнокислых бактерий, соль пищевая, уплотнитель – хлорид кальция, сычужный фермент животного происхождения, ферментный препарат животного происхождения – лизоцим (из белка куриного яйца)), сыр с голубой плесенью м.д.ж. в сухом веществе 55% (молоко нормализованное пастеризованное, соль пищевая, молокосвертывающий фермент животного происхождения, бактериальная заквасочная культура мезофильных молочнокислых микроорганизмов, бактериальная культура плесневых грибов Penicillium Roqueforti, уплотнитель – хлорид кальция), базилик сушеный.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
<script src="js/accordion_sostav.js"></script>
</body>
</html>